Repository: The-Fried-Fish/VoidLink-previously-moonlight-zwm
Catalog: VoidLink/mul.lproj/iPad.xcstrings
Source language: en
Languages: zh_hans, zh_hk

# 2Bp-XZ-cCw.text
source: Async Native Touch
zh_hans: 异步多点触控
zh_hk: 異步多點觸控

# 2Dp-Qg-chi.segmentTitles[0]
source: Off
zh_hans: 关闭
zh_hk: 關閉

# 2Dp-Qg-chi.segmentTitles[1]
source: Legacy
zh_hans: 传统模式
zh_hk: 傳統模式

# 2Dp-Qg-chi.segmentTitles[2]
source: Queue Buffering
zh_hans: 队列缓冲
zh_hk: 佇列緩衝

# 3rP-dh-TJi.text
source: Enable PiP
zh_hans: 画中画
zh_hk: 啟用子母畫面

# 3XV-jL-NYF.text
source: Left Stick Minimum Offset
zh_hans: 左摇杆最小偏移
zh_hk: 左搖桿最小偏移

# 4FU-iP-c6T.segmentTitles[1]
source: Hidden
zh_hans: 隐藏(绝对坐标)
zh_hk: 隱藏(絕對座標)

# 4FU-iP-c6T.segmentTitles[2]
source: Visible
zh_hans: 可见(绝对坐标)
zh_hk: 可見(絕對座標)

# 4Qy-hB-oa5.text
source: External Display Mode
zh_hans: 外接显示模式
zh_hk: 外接螢幕模式

# 5aI-Zx-dNf.text
source: Citrix X1 Mouse
zh_hans: Citrix X1 鼠标
zh_hk: Citrix X1 滑鼠

# 5q5-ug-Fg4.text
source: Touch Point Tracking
zh_hans: 触点跟踪
zh_hk: 觸點追蹤

# 6GU-ZN-w6X.text
source: Theme
zh_hans: 主题
zh_hk: 主題

# 6w5-Md-NpV.text
source: Preferred Codec
zh_hans: 视频编解码
zh_hk: 視訊編解碼

# 7tq-jU-C6l.text
source: Gyro Mode
zh_hans: 陀螺仪
zh_hk: 陀螺儀

# 8wW-Sq-EOE.text
source: Play Audio on PC
zh_hans: 播放主机端声音
zh_hk: 播放主機端聲音

# 9pX-93-bC2.text
source: Background Session
zh_hans: 后台会话
zh_hk: 背景執行

# 9XL-xt-Q57.text
source: Gyro Sensitivity
zh_hans: 陀螺仪灵敏度
zh_hk: 陀螺儀靈敏度

# 9Yx-H8-E3N.text
source: Delay Left Click
zh_hans: 延迟鼠标左单击
zh_hk: 延遲滑鼠左單擊

# 26O-xW-5EH.text
source: Switch Gyro by Controller
zh_hans: 手柄开关陀螺仪
zh_hk: 手把開關陀螺儀

# 53H-ST-OtY.segmentTitles[0]
source: Standard
zh_hans: 标准
zh_hk: 標準

# 53H-ST-OtY.segmentTitles[1]
source: Metal (Experimental)
zh_hans: Metal (实验性)
zh_hk: Metal (實驗性)

# 85A-d5-pLE.segmentTitles[0]
source: System
zh_hans: 系统
zh_hk: 系統

# aa5-3y-I4d.segmentTitles[0]
source: Off
zh_hans: 关闭
zh_hk: 關閉

# aa5-3y-I4d.segmentTitles[1]
source: Auto
zh_hans: 自动
zh_hk: 自動

# aa5-3y-I4d.segmentTitles[2]
source: Built-in
zh_hans: 内置
zh_hk: 內建

# aa5-3y-I4d.segmentTitles[3]
source: Controller
zh_hans: 手柄
zh_hk: 手把

# aDg-5A-6M9.text
source: Left Click Delay
zh_hans: 左单击延迟
zh_hk: 左單擊延遲

# AeU-kl-XFa.text
source: Local Volume
zh_hans: 本地音量
zh_hk: 本地音量

# AlL-fp-WCm.text
source: Enable On-Screen Widget & Peripherals
zh_hans: 启用屏显控件与外设
zh_hk: 啟用螢幕小工具與外設

# aol-mw-Kn1.text
source: Yaw Sensitivity
zh_hans: 偏航灵敏度
zh_hk: 偏航靈敏度

# b1N-z8-12w.text
source: Pressure Curve
zh_hans: 压力曲线
zh_hk: 壓力曲線

# bfV-QT-eKw.text
source: Use Built-in Mic
zh_hans: 使用内置麦克风
zh_hk: 使用內建麥克風

# bhC-da-VGd.segmentTitles[0]
source: Touchpad
zh_hans: 触控板
zh_hk: 觸控板

# bhC-da-VGd.segmentTitles[1]
source: Native Touch
zh_hans: 多点触控
zh_hk: 多點觸控

# bhC-da-VGd.segmentTitles[3]
source: Disabled
zh_hans: 关闭
zh_hk: 關閉

# Bhn-IO-Wlt.title
source: ExportAll
zh_hans: 导出所有
zh_hk: 匯出所有

# Bkf-0d-XuA.segmentTitles[0]
source: Touchpad
zh_hans: 触控板
zh_hk: 觸控板

# Bkf-0d-XuA.segmentTitles[1]
source: Native Touch
zh_hans: 多点触控
zh_hk: 多點觸控

# Bkf-0d-XuA.segmentTitles[2]
source: Single Point
zh_hans: 单点鼠标
zh_hk: 單點滑鼠

# Bkf-0d-XuA.segmentTitles[3]
source: Disabled
zh_hans: 关闭
zh_hk: 關閉

# BQH-nQ-IyM.text
source: Reverse Hold Button
zh_hans: 反转保持按键
zh_hk: 反轉保持按鍵

# BsJ-eo-2Ac.text
source: Ctrl Down for Pinch
zh_hans: 捏合时按下Ctrl
zh_hk: 捏合時按下Ctrl

# bVv-CW-kN8.segmentTitles[0]
source: Regular
zh_hans: 常规
zh_hk: 常規

# Ce3-FM-vIh.text
source: Frames to Buffer
zh_hans: 缓冲帧数
zh_hk: 緩衝影格數

# ckc-Dm-8ex.segmentTitles[4]
source: Safe Area
zh_hans: 安全区域
zh_hk: 安全區域

# ckc-Dm-8ex.segmentTitles[5]
source: FullScr/Window
zh_hans: 全屏/窗口
zh_hk: 全螢幕/視窗

# ckc-Dm-8ex.segmentTitles[6]
source: Custom
zh_hans: 自定义
zh_hk: 自訂

# cKS-fy-Zpg.segmentTitles[0]
source: slide-toggle
zh_hans: 滑出时松开
zh_hk: 滑出時鬆開

# cKS-fy-Zpg.segmentTitles[1]
source: slide-hold
zh_hans: 滑动时按下
zh_hk: 滑動時按下

# cKS-fy-Zpg.segmentTitles[2]
source: regular
zh_hans: 常规模式
zh_hk: 一般模式

# cKS-fy-Zpg.segmentTitles[3]
source: tap to toggle
zh_hans: 点按切换
zh_hk: 點按切換

# cKS-fy-Zpg.segmentTitles[4]
source: movable
zh_hans: 可移动
zh_hk: 可移動

# CpY-Sb-BDc.title
source: Import
zh_hans: 导入
zh_hk: 匯入

# czn-mj-8d1.title
source: Restore
zh_hans: 恢复模板
zh_hk: 恢復範本

# d1N-HH-Aq9.text
source: Optimize Game Settings
zh_hans: 优化游戏设置
zh_hk: 最佳化遊戲設定

# dfj-BB-Vby.text
source: Passthrough Gestures
zh_hans: 透传手势
zh_hk: 透傳手勢

# DhB-EF-mDt.text
source: Hover Mode
zh_hans: 悬停模式
zh_hk: 懸停模式

# dpd-Bw-aHE.segmentTitles[0]
source: No
zh_hans: 关闭
zh_hk: 關閉

# dpd-Bw-aHE.segmentTitles[1]
source: Yes
zh_hans: 启用
zh_hk: 啟用

source: Drawing Toolkit
zh_hans: [绘画进阶套件]
zh_hk: 「繪畫進階套件」

# EFR-Ee-KiK.text
source: Roll → Left Stick
zh_hans: 滚转→左摇杆
zh_hk: 滾轉→左搖桿

# egC-9E-zS4.title
source: Delete
zh_hans: 删除
zh_hk: 刪除

# eOT-gu-uEu.text
source: Audio Configuration
zh_hans: 声道配置
zh_hk: 聲道設定

# Evh-LH-rdh.text
source: Pinch Gesture
zh_hans: 缩放手势
zh_hk: 縮放手勢

# f3L-bA-RW6.text
source: Right Stick Minimum Offset
zh_hans: 右摇杆最小偏移
zh_hk: 右搖桿最小偏移

# FJv-HJ-UYJ.text
source: Touch Move Event Interval
zh_hans: 触控移动事件间隔
zh_hk: 觸控移動事件間隔

# fq3-ie-8by.text
source: Pitch factor
zh_hans: 俯仰系数
zh_hk: 俯仰係數

# FwK-oG-vuz.text
source: Physical Mouse Wheel Scroll
zh_hans: 物理鼠标滚轮方向
zh_hk: 實體滑鼠滾輪方向

# fY9-M2-tiS.text
source: Audio Engine
zh_hans: 音频引擎
zh_hk: 音訊引擎

# Gmb-bu-KCv.text
source: Button Visual Feedback
zh_hans: 按键视觉反馈
zh_hk: 按鍵視覺回饋

# gTZ-RS-VIl.segmentTitles[0]
source: Mouse
zh_hans: 鼠标
zh_hk: 滑鼠

# gTZ-RS-VIl.segmentTitles[1]
source: Controller Stick
zh_hans: 手柄摇杆
zh_hk: 手把搖桿

# gTZ-RS-VIl.segmentTitles[2]
source: Drift Correction
zh_hans: 漂移修正
zh_hk: 漂移修正

# Gus-CK-wpc.text
source: Send Dummy Event
zh_hans: 发送假事件
zh_hk: 發送假事件

# H8S-aI-EBo.segmentTitles[0]
source: hovering
zh_hans: 悬浮
zh_hk: 懸浮

# H8S-aI-EBo.segmentTitles[1]
source: left button
zh_hans: 左键
zh_hk: 左鍵

# H8S-aI-EBo.segmentTitles[2]
source: middle button
zh_hans: 中键
zh_hk: 中鍵

# H8S-aI-EBo.segmentTitles[3]
source: right button
zh_hans: 右键
zh_hk: 右鍵

# H8S-aI-EBo.segmentTitles[4]
source: no click
zh_hans: 无点击
zh_hk: 無點擊

# hAo-1k-oYF.text
source: 90° Display Rotation
zh_hans: 90°转屏
zh_hk: 90°旋轉

# hDf-9O-NGp.text
source: Scroll Sensitivity
zh_hans: 滚动灵敏度
zh_hk: 滾動靈敏度

# hPX-cJ-dgH.text
source: Mute in Background
zh_hans: 后台静音
zh_hk: 背景執行静音

# hq8-dy-8BF.text
source: Custom Resolution
zh_hans: 自定义分辨率
zh_hk: 自訂解析度

# hZw-pC-Qxm.text
source: Drawing Pauses Native Touch
zh_hans: 绘画时暂停多点触控
zh_hk: 繪畫時暫停多點觸控

# iPd-Ra-Lbl.text
source: Full Color Range
zh_hans: 全色彩范围
zh_hk: 全色彩範圍

# IvI-tw-APj.text
source: Open Settings in Streaming
zh_hans: 串流中打开设置菜单
zh_hk: 串流中開啟設定選單

# iZc-Xt-NaK.text
source: Yaw factor
zh_hans: 偏航系数
zh_hk: 偏航係數

# iZL-dA-jk9.segmentTitles[0]
source: Stereo
zh_hans: 双声道
zh_hk: 雙聲道

# iZL-dA-jk9.segmentTitles[1]
source: Stereo(SDL)
zh_hans: 双声道(SDL)
zh_hk: 雙聲道(SDL)

# iZL-dA-jk9.segmentTitles[2]
source: 5.1‑channel
zh_hans: 5.1声道
zh_hk: 5.1聲道

# iZL-dA-jk9.segmentTitles[3]
source: 7.1‑channel
zh_hans: 7.1声道
zh_hk: 7.1聲道

# jaM-yS-ldb.text
source: Redirect Mic (Experimental)
zh_hans: 麦克风重定向(实验性)
zh_hk: 麥克風轉送(實驗性)

# JaY-XA-1V6.segmentTitles[2]
source: Both
zh_hans: 同时映射
zh_hk: 同時映射

# jcj-D4-VnY.text
source: Pitch Sensitivity
zh_hans: 俯仰灵敏度
zh_hk: 俯仰靈敏度

# JTl-un-QJJ.text
source: Emulated Controller Type
zh_hans: 手柄映射类型
zh_hk: 手把映射類型

# jYn-fE-27r.text
source: Slide Distance Threshold
zh_hans: 滑动距离阈值
zh_hk: 滑動距離閾值

# kho-5R-daP.segmentTitles[0]
source: 3 Finger Tap
zh_hans: 3指轻按
zh_hk: 3指輕按

# kho-5R-daP.segmentTitles[1]
source: 4 Finger Tap
zh_hans: 4指轻按
zh_hk: 4指輕按

# kho-5R-daP.segmentTitles[2]
source: 5 Finger Tap
zh_hans: 5指轻按
zh_hk: 5指輕按

# kho-5R-daP.segmentTitles[3]
source: Disabled
zh_hans: 禁用
zh_hk: 禁用

# KJd-PE-5cS.segmentTitles[0]
source: No
zh_hans: 关闭
zh_hk: 關閉

# KJd-PE-5cS.segmentTitles[1]
source: Yes
zh_hans: 启用
zh_hk: 啟用

# Mm0-xf-9eh.segmentTitles[0]
source: Slide From Left Edge
zh_hans: 左边缘滑动
zh_hk: 從左側邊緣滑動

# Mm0-xf-9eh.segmentTitles[1]
source: Slide From Right Edge
zh_hans: 右边缘滑动
zh_hk: 從右側邊緣滑動

# MM5-O0-vK3.segmentTitles[0]
source: No
zh_hans: 关闭
zh_hk: 關閉

# MM5-O0-vK3.segmentTitles[1]
source: Yes
zh_hans: 启用
zh_hk: 啟用

# mSL-ru-nRm.title
source: Settings
zh_hans: 设置
zh_hk: 設定

# mTM-NL-CcF.segmentTitles[0]
source: Align with System
zh_hans: 与系统一致
zh_hk: 與系統一致

# mTM-NL-CcF.segmentTitles[1]
source: Reversed
zh_hans: 反转
zh_hk: 反轉

# MUY-2Y-bHi.text
source: Touch Mode
zh_hans: 触控模式
zh_hk: 觸控模式

# MyP-Aq-htW.text
source: Reveal mode
zh_hans: 展开模式
zh_hk: 展開模式

# MzN-ZR-qyM.segmentTitles[0]
source: Auto
zh_hans: 自动
zh_hk: 自動

# MzN-ZR-qyM.segmentTitles[1]
source: Built-in
zh_hans: 内置
zh_hk: 内建

# MzN-ZR-qyM.segmentTitles[2]
source: L/R Swapped
zh_hans: 左右交换
zh_hk: 左右交換

# MzN-ZR-qyM.segmentTitles[3]
source: Disabled
zh_hans: 关闭
zh_hk: 關閉

# nh6-cn-z23.text
source: Toggle Local Soft Keyboard
zh_hans: 打开软键盘
zh_hk: 開啟軟鍵盤

# NLH-qN-qCo.segmentTitles[0]
source: Off
zh_hans: 关闭
zh_hk: 關閉

# NLH-qN-qCo.segmentTitles[1]
source: Simplified
zh_hans: 精简
zh_hk: 精簡

# NLH-qN-qCo.segmentTitles[2]
source: Detailed
zh_hans: 完整
zh_hk: 完整

# OWG-zd-e3I.segmentTitles[0]
source: Disabled
zh_hans: 关闭
zh_hk: 關閉

# OWG-zd-e3I.segmentTitles[1]
source: Press-toggle
zh_hans: 按下切换
zh_hk: 按下切換

# OWG-zd-e3I.segmentTitles[2]
source: Hold down
zh_hans: 按住保持
zh_hk: 按住保持

# OXy-y4-yO4.text
source: Swap A/B X/Y Buttons
zh_hans: 交换A/B键、X/Y键
zh_hk: 交換A/B鍵、X/Y鍵

# P1g-rW-Mgp.text
source: Controller → Mouse
zh_hans: 手柄映射为鼠标
zh_hk: 手把映射為滑鼠

# P34-hO-6cX.title
source: Duplicate
zh_hans: 复制
zh_hk: 複製

# pP6-Pl-0In.text
source: Mic Volume
zh_hans: 麦克风音量
zh_hk: 麥克風音量

# Q2V-XF-4jq.title
source: Widget Profiles
zh_hans: 屏显控件布局
zh_hk: 螢幕小工具佈局

# Qat-gL-qiL.text
source: Stroke Type
zh_hans: 笔迹类型
zh_hk: 筆跡類型

# QdG-9a-5AZ.text
source: Soft Keyboard Toolbar
zh_hans: 软键盘工具栏
zh_hk: 軟鍵盤工具列

# qNQ-fB-jhY.text
source: Button mode
zh_hans: 按键模式
zh_hk: 按鍵模式

# Qr8-Df-7Zu.segmentTitles[0]
source: coexist
zh_hans: 共存
zh_hk: 共存

# Qr8-Df-7Zu.segmentTitles[1]
source: exclusive
zh_hans: 互斥
zh_hk: 互斥

# qSU-wh-tqA.segmentTitles[0]
source: Off
zh_hans: 关闭
zh_hk: 關閉

# qSU-wh-tqA.segmentTitles[1]
source: Custom
zh_hans: 自定义
zh_hk: 自訂

# s2i-ZL-Gz4.text
source: Statistics Overlay
zh_hans: 性能数据叠加
zh_hk: 效能資料圖層

# SAQ-04-n4h.text
source: Multi-Controller Mode
zh_hans: 多手柄模式
zh_hk: 多手把模式

# sch-0e-nfa.segmentTitles[0]
source: unfold
zh_hans: 展开
zh_hk: 展開

# sch-0e-nfa.segmentTitles[1]
source: fold
zh_hans: 收起
zh_hk: 收起

# shy-hG-9wY.text
source: Remember Menu Fold/Expand
zh_hans: 记住菜单折叠状态
zh_hk: 記住選單摺疊狀態

# SuN-S2-8hj.text
source: Single Tap Sensitivity
zh_hans: 单击灵敏度
zh_hk: 單擊靈敏度

# t7a-18-5wz.text
source: Performance Graphs
zh_hans: 性能图表
zh_hk: 效能圖表

# t12-bo-icS.segmentTitles[0]
source: Disabled
zh_hans: 关闭
zh_hk: 關閉

# t12-bo-icS.segmentTitles[1]
source: Stylus
zh_hans: 手写笔
zh_hk: 手寫筆

# t12-bo-icS.segmentTitles[2]
source: Mouse
zh_hans: 鼠标
zh_hk: 滑鼠

# t12-bo-icS.segmentTitles[3]
source: Both
zh_hans: 同时悬停
zh_hk: 同時懸停

# tAd-bm-2IO.text
source: Local Mouse Pointer
zh_hans: 本地鼠标指针
zh_hk: 本地滑鼠指標

# u9Q-wm-UBm.text
source: Roll Sensitivity
zh_hans: 滚转灵敏度
zh_hk: 滾轉靈敏度

# uFg-dv-6nT.text
source: Synth Physical Stick Input
zh_hans: 合成实体摇杆输入
zh_hk: 合成實體搖桿輸入

# v8l-hf-kiR.text
source: Rendering Mode
zh_hans: 渲染模式
zh_hk: 渲染模式

# VWB-YB-Ptj.segmentTitles[0]
source: Duplicate
zh_hans: 复制
zh_hk: 複製

# VWB-YB-Ptj.segmentTitles[1]
source: External Display Only
zh_hans: 仅外屏
zh_hk: 僅外螢幕

# w3d-5s-dH3.text
source: Disable Slide Gesture for Pencil
zh_hans: 关闭手写笔滑动手势
zh_hk: 關閉手寫筆滑動手勢

# wi6-L4-KwS.segmentTitles[0]
source: System
zh_hans: 跟随系统
zh_hk: 跟隨系統

# wi6-L4-KwS.segmentTitles[1]
source: Light
zh_hans: 浅色
zh_hk: 淺色

# wi6-L4-KwS.segmentTitles[2]
source: Dark
zh_hans: 深色
zh_hk: 深色

# WLg-7a-5wu.text
source: Collected widgets
zh_hans: 已收纳控件
zh_hk: 已收納小工具

# WWl-77-twB.text
source: SDR Performance Workaround
zh_hans: SDR性能优化路径
zh_hk: SDR效能優化路徑

# X0u-7f-F86.text
source: Async Frame Dequeue
zh_hans: 异步帧出队
zh_hk: 非同步取幀

# xE0-v2-n9r.text
source: Tick Interval
zh_hans: Tick周期
zh_hk: Tick 週期

# YM8-us-6sh.text
source: Haptic Engine
zh_hans: 振动引擎
zh_hk: 振動引擎

# YPA-7E-Cdl.text
source: Duck Other Apps
zh_hans: 降低其他App音量
zh_hk: 降低其他App音量

# yY7-Sf-Zes.segmentTitles[0]
source: Slide From Left Edge
zh_hans: 左边缘滑动
zh_hk: 從左側邊緣滑動

# yY7-Sf-Zes.segmentTitles[1]
source: Slide From Right Edge
zh_hans: 右边缘滑动
zh_hk: 從右側邊緣滑動

# Zp4-fA-IeL.text
source: Open Toolbox in Streaming
zh_hans: 串流中打开工具箱
zh_hk: 串流中開啟工具箱

# Zsj-Fa-IgS.text
source: Pinch Sensitivity
zh_hans: 缩放灵敏度
zh_hk: 縮放靈敏度

# 4FU-iP-c6T.segmentTitles[0]
source: Captured
zh_hans: 被窗口捕获

# 6Cy-aH-DXp.text
source: Curve Exponent
zh_hans: 非线性因子

# 6gY-8I-NWq.text
source: Map Built-in Gyro to
zh_hans: 内置陀螺仪映射为

# aGg-ET-e9F.text
source: Edge Trigger Sensitivity
zh_hans: 边缘触发灵敏度

# Aiv-r8-9k2.text
source: Frame Rate
zh_hans: 串流帧率

# aup-5k-z6P.text
source: Show Local Keyboard Toolbar
zh_hans: 显示本地软键盘工具栏

# AXb-DO-LzB.segmentTitles[0]
source: No
zh_hans: 关闭

# AXb-DO-LzB.segmentTitles[1]
source: Yes
zh_hans: 启用

# bhC-da-VGd.segmentTitles[2]
source: Single Point
zh_hans: 单点鼠标

# c1r-Hf-b7t.text
source: Down button
zh_hans: 鼠标按下

# ccv-UD-RYW.text
source: Custom Squeeze Keyboard Shortcut
zh_hans: 捏合快捷键

# egA-7n-Dpe.text
source: Touch Pointer Velocity
zh_hans: 触点灵敏度

# HqA-an-KEe.text
source: Minimum Offset (Gyro→Stick)
zh_hans: 最小偏移量(陀螺仪→摇杆)

# KNe-bN-CDb.segmentTitles[0]
source: Disabled
zh_hans: 禁用

# KNe-bN-CDb.segmentTitles[1]
source: Allowed
zh_hans: 允许

# LGV-5y-piG.text
source: On-Screen Widgets
zh_hans: 屏显控件

# lMt-4H-fkV.text
source: Bitrate
zh_hans: 串流码率

# MaN-f7-I3g.text
source: Frame Pacing
zh_hans: 帧步进控制

# oPM-G6-u5O.text
source: Mouse Pointer Velocity
zh_hans: 鼠标指针灵敏度

# pMN-6T-aYE.text
source: Gesture Sliding Distance
zh_hans: 手势滑动触发距离

# pYZ-GR-EwO.text
source: Resolution
zh_hans: 串流分辨率

# Qs9-iS-YoW.text
source: Divider Position
zh_hans: 灵敏度分割位置

# QYJ-84-bvc.text
source: Lift Stream View for Local Keyboard
zh_hans: 唤醒本地软键盘时, 抬升串流视图

# v5f-j3-pEc.text
source: Custom Double Tap Keyboard Shortcut
zh_hans: 轻点两下快捷键

# xfv-K0-1CO.text
source: Tap any widget to load configuration (per widget)
zh_hans: 轻按任意控件加载配置 (各控件独立)

# Xnd-C4-8N9.text
source: Pointer Velocity
zh_hans: 指针速度

# XU0-qu-2p4.text
source: Yaw&Pitch → Right Stick
zh_hans: 偏航/俯仰→右摇杆
